jorgebucaran/fisher
IlanCosman/tide@v5
jethrokuan/z
franciscolourenco/done
jorgebucaran/autopair.fish
kfkonrad/last-working-dir-fish-pkg
jhillyerd/plugin-git
anstadnik/ohmyfish_archlinux
